[
    {
        "id": "68102a08b986a",
        "titulo": "El CNI no descarta ninguna hipótesis y ya investiga “una gran actividad inusual procedente del Norte de África” y por qué en cinco segundos desapareció el 60% de toda la luz",
        "contenido": "El Centro Criptológico Nacional, dependiente del Centro Nacional de Inteligencia, investiga ya las consecuencias del apagón eléctrico. Lo ocurrido este lunes es “excepcional” y “extraño”\r\n\r\nEl primer objetivo es intentar recuperar la normalidad tras el “excepcional” apagón que ha dejado sin luz a toda España. El segundo, averiguar qué ha pasado: por qué el sistema eléctrico nacional ha colapsado y hemos vivido el primer “cero absoluto” energético de la historia de nuestro país. “No tenemos pruebas concluyentes sobre el origen, pero no descartamos ninguna hipótesis”, señaló esta tarde el presidente Pedro Sánchez en su primera intervención de esta tarde.\r\n\r\nEl Centro Criptológico Nacional (CCN), dependiente del Centro Nacional de Inteligencia (CNI), ya está trabajando para ayudar a despejar todas las dudas. El CCN detectó una “gran actividad inusual procedente del Norte de África” días antes del apagón eléctrico de este lunes, según han confirmado fuentes del centro a Servimedia. Fuentes del CNI consultadas por Infobae España, que han pedido ser prudentes, antes de lanzar conclusiones aventuradas, solo pueden adelantar que esa actividad inusual “no procedía de Marruecos”.\r\n\r\nEl CNI ya está investigando por qué a las 12.33 horas de este lunes 15 gigavatios, el 60% de la luz que se consume en esos momentos, han desaparecido de la red de suministro. Todo ha ocurrido en cinco segundos. Algo “muy llamativo” y “extraño”, según han señalado desde Moncloa. “Algo que no había ocurrido jamás”. El CNI está dirimiendo si ese suceso tiene relación con esa “gran actividad inusual procedente del Norte de África” contra la red de España y Portugal, coincidente con un riesgo alto de ciberamenaza.\r\n\r\n\r\nUna de las hipótesis, señala Servimedia, “sugiere un ataque de denegación de servicio en combinación con una inyección de comandos maliciosos y de protocolos de comunicación industriales IE”. Sin embargo, las mismas fuentes también advierten a Servimedia de que todavía es pronto para señalar que el origen del apagón sea debido a una ciberamenaza, ya que también se baraja un “fallo multicausal” importante entre España y Francia, sin querer determinar más información. De todas formas, “llevará meses determinar exactamente saber qué es lo que ha fallado”, explican otras fuentes consultadas.\r\n\r\nLas palabras proféticas de Sánchez\r\n“Los enemigos de Europa no solo usan misiles y tanques para agredirnos (...) recurren a las redes sociales para desinformar, para polarizar a la población, y usan ciberataques articulados con inteligencia artificial (IA) (...) para comprometer nuestras comunicaciones, nuestros servicios públicos y, por tanto, nuestra forma de vida”, argumentó hace escasos días el presidente del Gobierno, Pedro Sánchez. España se ha convertido en los últimos meses en uno de los países que más ciberataques recibe por su posición ante las guerras de Ucrania y Gaza.\r\n",
        "categoria": "noticia",
        "autor": "Administrador",
        "fecha": "2025-04-29",
        "archivoAdjunto": "68102a08b9303_Captura de pantalla 2025-04-28 a la(s) 10.22.56 p.m..png"
    },
    {
        "id": "68102f79c31da",
        "titulo": "La advertencia de Pep Guardiola al Liverpool tras consagrarse campeón de la Premier League: “Denme un año”",
        "contenido": "El técnico del Manchester City se pronunció tras la obtención del título de los Reds\r\n\r\nEl Liverpool ha recuperado su trono en la Premier League después de cinco años, sellando un título que se les escapó desde 2019\/20 y que durante los cuatro últimos años había sido dominado por el Manchester City de Pep Guardiola. Bajo el mando del neerlandés Arne Slot, el conjunto Red volvió a coronarse campeón con un impresionante margen, a falta de cuatro jornadas para el cierre del campeonato, luego de vencer 5-1 al Tottenham Hotspur en Anfield.\r\n\r\nLa victoria no solo aseguró el vigésimo título de liga en la historia del Liverpool, sino que también puso fin al dominio del Manchester City en las últimas cuatro temporadas. Al mismo tiempo que la celebración se desplegaba en Anfield, el Manchester City logró clasificar a la final de la FA Cup tras superar 2-0 al Nottingham Forest en Wembley. Durante la rueda de prensa posterior, Guardiola dedicó unas palabras de reconocimiento al nuevo monarca de Inglaterra.\r\n\r\n“En mi nombre y en el del club, queremos felicitar al Liverpool por su victoria en la Premier League”, señaló Guardiola, quien mostró respeto y admiración hacia el equipo de Slot. “Muy merecido, sin duda. Un equipo fantástico”.\r\n\r\nSin embargo, el técnico catalán también aprovechó la ocasión para enviar un mensaje a su equipo y a la competencia de cara a la temporada próxima. “Denme un año, como los últimos cuatro, y ojalá la próxima temporada podamos hacerlo mejor y competir hasta el final. Liverpool, felicidades”.\r\n\r\nEl Manchester City, actualmente cuarto en la tabla y a 21 puntos del Liverpool, ha mostrado esta campaña un nivel inferior al de temporadas anteriores, razón por la cual Guardiola no ocultó su intención de recuperar competitividad en la liga para el próximo año. “Durante un año, como ocurrió en los últimos cuatro años con el City, van a retener el título. Espero que la próxima temporada podamos competir mejor hasta el final”, agregó el entrenador español, dejando clara su ambición de devolver al City a la cima.\r\n\r\nEn tanto, en Anfield la celebración fue total. Además del impresionante marcador, el partido quedará en la memoria de los aficionados por el golazo del argentino Alexis Mac Allister, quien se convirtió en el duodécimo jugador de su nacionalidad en alzarse con un título de Premier League. Fue en el minuto 24 cuando el centrocampista batió al arquero Guglielmo Vicario con un espectacular disparo, deshaciendo el empate y allanando el camino para la goleada.\r\n\r\nIncluso también fue protagonista de otro momento destacado, cuando en los festejos del título liguero, se pudo observar al defensor francés, Ibrahima Konaté, con una bandera de Argentina, cedida por Alexis Mac Allister.\r\n\r\nEn las imágenes de la celebración se ve a Konaté colgarse la bandera albiceleste y lucirla con orgullo. Macca le acomoda el atuendo, sonrió y parecía buscar a un interlocutor detrás de cámara al que le señala la escena. Vale recordar que el defensor de 25 años jugó la final del Mundial 2022, que consagró a la selección argentina frente a Francia.\r\n\r\nEl título del Liverpool marca un inicio fulgurante para Arne Slot al frente del banquillo, superando las expectativas en una temporada que comenzó como una incógnita tras la salida de Jurgen Klopp. Bajo la dirección del neerlandés, los reds se mostraron casi imbatibles durante gran parte de la campaña, reafirmando su dominio con victorias contundentes como la obtenida ante el Tottenham. La Champions League será uno de los objetivos principales el próximo año tras quedar eliminados en octavos de final en esta edición.",
        "categoria": "deporte",
        "autor": "Administrador",
        "fecha": "2025-04-29",
        "archivoAdjunto": "68102f79c2865_Captura de pantalla 2025-04-28 a la(s) 10.46.13 p.m..png"
    },
    {
        "id": "681030cfdcf62",
        "titulo": "Salen tres, entra uno: La medida que planea el Gobierno para reducir el gasto público ",
        "contenido": "En la Ley de Presupuesto que se discutirá este año el Ejecutivo pretende llevar adelante una modificación para que menos personas terminen trabajando en el Estado.\r\n\r\nLa presentación del Informe de Finanzas Públicas (IPF) que hizo el Gobierno el miércoles no estuvo exenta de polémicas. Es que, por un lado, hubo quejas de los parlamentarios por haber recibido un documento con números distintos a los que el Ministerio de Hacienda estaba presentando. También hubo reacciones negativas frente a la constatación de que el déficit fiscal se ubicaría en 1,6% del PIB y no en 1,1%, como lo había comprometido el Ejecutivo. A lo anterior, se sumó un tercer elemento. Es que el Gobierno anunció un recorte de gasto que se acerca a los US$1.900 millones, de los cuales US$870 millones se lograrían a través de medidas legislativas, que aumentarían ingresos o implicarían menores desembolsos.\r\n\r\nLa situación generó críticas. La oposición y expertos cuestionaron que el Ministerio considerara esas medidas entre los recortes proyectados. Esto, debido a que se trata de políticas públicas que no tienen asegurada su ejecución y que dependen del Congreso. \"Las modificaciones legales que pretenden recaudar US$800 millones podrían nunca implementarse. Eso se aleja del criterio conservador que debe primar en la Dipres\", comentó a Emol Alejandro Weber, exsubsecretario de Hacienda y decano de la Facultad de Economía y Negocios de la Universidad San Sebastián. Hoy, en conversación con T13 Radio, la directora de Presupuestos, Javiera Martínez, defendió la decisión del Gobierno, de incorporar aquellas iniciativas en las proyecciones. \"Uno tiene que ponerse la meta más exigente, con la prudencia fiscal que eso requiere para aquello. Entonces son proyectos de ley que dependen de la aprobación del Congreso, pero nosotros desde el Ministerio de Hacienda creemos que efectivamente hay que hacer un ajuste fiscal, pensando en el mediano plazo sobre todo (...) Hoy día no tenemos mucho más espacio de gasto para rebajar de manera administrativa\", indicó Martínez. Salen 3, entra 1 Una de las medidas que el Ministerio de Hacienda informó que incorporará para corregir el gasto -y que obviamente debe pasar por el Congreso, pero dentro de la ley de Presupuestos- es la del límite a la reposición de vacantes por incentivo a retiro. También conocida como \"3x1\". ¿En qué consiste? Según un documento de la Dipres que detalla este tipo de iniciativas, tiene como objetivo \"establecer como límite a la reposición de máximo una vacante de cada tres que se generen por funcionarios que se acojan a leyes de incentivo al retiro\". En otras palabras, por cada tres trabajadores que salgan retirados, solo se abriría una vacante. El mensaje entraría vía Ley de Presupuestos, en la segunda mitad del año. Según los cálculos de Hacienda, de aprobarse, implicaría un ajuste de $194.097 millones en 2026, $392.384 millones en 2027, $359.747 millones en 2028 y $349.949 millones en 2029. En su entrevista en T13 Radio, Martínez especificó que \"iniciamos una norma de retiro obligado para los mayores de 75 años en la administración pública\". \"Y por Ley de Presupuestos -añadió- vamos a legislar que esos cupos no puedan ser reemplazados en la administración pública. O puedan ser reemplazados siempre y cuando se acumulen tres retiros y ahí se reemplaza una persona\". Destacó luego que \"necesitamos un ajuste de gasto permanente porque eso es lo que necesitamos\".\r\n\r\nFuente: Emol.com - https:\/\/www.emol.com\/noticias\/Economia\/2025\/04\/26\/1164624\/gobierno-funcionarios-publicos-reemplazo.html",
        "categoria": "negocio",
        "autor": "Administrador",
        "fecha": "2025-04-29",
        "archivoAdjunto": "681030cfdb101_Captura de pantalla 2025-04-28 a la(s) 10.51.59 p.m..png"
    },
    {
        "id": "68103171db8f8",
        "titulo": "Qué es lo que Trump realmente quiere de Canadá",
        "contenido": "La isla Machias Seal es un pequeño punto en los mapas de Norteamérica. Pero esta roca deshabitada y rodeada de niebla es significativa por su ubicación en una zona conocida como la \"zona gris\", escenario de una inusual disputa internacional entre Canadá y Estados Unidos.\r\nLos dos vecinos y aliados de toda la vida llevan tiempo reclamando la isla y las aguas circundantes, donde el estado estadounidense de Maine se encuentra con la provincia canadiense de Nuevo Brunswick, y con ese reclamo, también el derecho a capturar y vender las preciadas langostas locales.\r\nJohn Drouin, un pescador de langostas estadounidense que lleva 30 años faenando en la \"zona gris\", cuenta cómo es la frenética carrera de los marineros canadienses y estadounidenses para colocar trampas para langostas al comienzo de la temporada de pesca de verano cada año.\r\n\"Ha habido gente que literalmente ha perdido partes del cuerpo, ha sufrido conmociones cerebrales, golpes en la cabeza y todo tipo de cosas\", afirma.\r\n\r\nLas lesiones ocurren cuando los pescadores de langostas quedan enredados en los sedales de otros. Dice que un amigo perdió así su pulgar, lo que Drouin llama su cicatriz de batalla de la \"zona gris\".\r\n\r\nLos 717 km² de mar que rodean la isla Machias Seal han estado en disputa desde finales del siglo XVIII, y en 1984, un fallo de un tribunal internacional otorgó a Estados Unidos y Canadá el derecho a pescar en el canal.\r\nHa permanecido como una rareza: un área aislada de tensión en lo que, hasta ahora, había sido una relación estrecha entre ambos países.\r\nPero todo esto podría estar a punto de cambiar.\r\nEl regreso de Donald Trump a la Casa Blanca, los elevados aranceles a las importaciones canadienses y su retórica sobre convertir al país en el estado número 51 han generado una serie de nuevos puntos de conflicto, con la posibilidad de que, en última instancia, el deseo del presidente estadounidense pueda ser la incorporación de Canadá a EE.UU.\r\nEn medio del mayor cambio en la relación entre ambos países en décadas, la pregunta es: ¿qué quiere realmente Trump de Canadá?\r\nCon esa pregunta en mente acudirán miles de canadienses este lunes a las urnas, para escoger entre dos candidatos marcadamente diferentes a quien liderará el país a través de la crisis provocada por los aranceles de Trump y los problemas económicos y sociales que ya arrastraba el país.\r\nAunque son varios los aspirantes, solo dos parecen tener posibilidades de lograr el apoyo suficiente para convertirse en primer ministro: Mark Carney, el líder del Partido Liberal que se ha desempeñado como primer ministro desde principios de marzo tras la renuncia de Justin Trudeau, y Pierre Poilievre, quien encabeza el Partido Conservador.\r\n\r\n",
        "categoria": "noticia",
        "autor": "Administrador",
        "fecha": "2025-04-29",
        "archivoAdjunto": "68103171da694_Captura de pantalla 2025-04-28 a la(s) 10.54.40 p.m..png"
    },
    {
        "id": "6814cc50b6b7e",
        "titulo": "Sismo 7,5 afecta a Puerto Williams y hay alerta de Tsunami en la región de Magallanes.",
        "contenido": "Durante la mañana de este viernes, un potente sismo de magnitud 7,5 remeció el extremo austral del país. Según datos entregados por el Centro Sismológico Nacional (CSN), el movimiento telúrico se produjo a las 08:58 horas, con epicentro a 218 kilómetros al sur de Puerto Williams y a una profundidad estimada de 10 kilómetros. \r\n\r\nLa intensidad del temblor llevó al Servicio Hidrográfico y Oceanográfico de la Armada (SHOA) a activar una alerta de tsunami para las costas más australes del territorio nacional. Ante esto, el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) ordenó la evacuación preventiva del borde costero en la Región de Magallanes.\r\n\r\nAsimismo, se estableció un estado de precaución para las zonas costeras del Territorio Chileno Antártico, debido al posible comportamiento anómalo del mar tras el evento sísmico.\r\n\r\n\r\nsegun relata Hugo Crocco Zambrano oficial de maquinas de la nave Kaweskar que al momento va cruzando el estrecho de Magallanes, no se sintió el sismo en el mar. y hasta el momento no hay indicios del tsunami.\r\n\r\nla tripulación esta atenta a cualquier cambio y preparada para ejecutar un plan de contingencia.",
        "categoria": "noticia",
        "autor": "Administrador",
        "fecha": "2025-05-02",
        "archivoAdjunto": "6814cc50b449b_F81D9974-E927-4F94-A3D2-504A6FCCBA99.JPG"
    },
    {
        "id": "6814dc5985e98",
        "titulo": "📰 “Alerta de tsunami obliga al cierre de puertos y evacuaciones en Magallanes”",
        "contenido": "En la madrugada del viernes 2 de mayo de 2025, un fuerte sismo de magnitud 7,5 sacudió la región de Magallanes, lo que llevó al Servicio Hidrográfico y Oceanográfico de la Armada de Chile (SHOA) a emitir una alerta de tsunami para todo el litoral del extremo sur del país, incluyendo localidades como Punta Arenas, Puerto Williams y parte del Territorio Antártico Chileno.\r\n\r\nAnte el riesgo de variaciones súbitas en el nivel del mar, las autoridades ordenaron el cierre preventivo de los principales puertos de la región —Punta Arenas, Puerto Natales, Puerto Williams y Puerto Edén— y suspendieron todas las operaciones marítimas. Simultáneamente, se activaron protocolos de evacuación en las zonas costeras más expuestas y se cerraron pasos fronterizos con Argentina, impactando el tránsito entre Río Gallegos y territorio chileno.\r\n\r\nA pesar de la magnitud del evento, no se han reportado daños materiales ni víctimas hasta el momento. Equipos de emergencia continúan monitoreando la evolución del fenómeno mientras se mantiene la alerta en las zonas afectadas.",
        "categoria": "noticia",
        "autor": "Administrador",
        "fecha": "2025-05-02",
        "archivoAdjunto": "6814dc5985b4c_2MESXUJNANEJ5L3G7XOIP3XL54.png.avif"
    },
    {
        "id": "6814f52342667",
        "titulo": "📰 Alerta de tsunami en Magallanes: ferry Kaweskar completó su ruta con más de 100 pasajeros a bordo",
        "contenido": "Punta Arenas, 2 de mayo de 2025 — Un sismo de magnitud 7,5 remeció esta mañana la Región de Magallanes, provocando la activación inmediata de una alerta de tsunami para todo el litoral austral, incluyendo las ciudades de Punta Arenas, Puerto Natales, Puerto Edén y Porvenir.\r\n\r\nEn medio del movimiento telúrico, el ferry Kaweskar, que cubre la ruta entre Punta Arenas y Porvenir, se encontraba en plena navegación con más de 100 pasajeros a bordo. Según informó la autoridad marítima, en una primera instancia se ordenó el cierre preventivo del puerto, mientras se evaluaban las condiciones de la mar. Esta decisión fue comunicada de inmediato a los pasajeros.\r\n\r\nNo obstante, tras una revisión de las condiciones marítimas, se autorizó el desembarco con normalidad en Bahía Chilota, permitiendo así el arribo seguro de los pasajeros a Porvenir. La operación se realizó sin inconvenientes y bajo estrictos protocolos de seguridad.\r\n\r\nA pesar del retorno a la calma, persiste la preocupación ante un posible maremoto, ya que de concretarse, el arribo del tren de olas podría registrarse después de las 2:00 AM del sábado 3 de mayo, especialmente en las costas de Punta Arenas y Porvenir. Las autoridades mantienen el monitoreo activo y han reiterado el llamado a la comunidad a mantenerse informada a través de canales oficiales.",
        "categoria": "noticia",
        "autor": "Administrador",
        "fecha": "2025-05-02",
        "archivoAdjunto": "6814f52341de8_IMG_8756.HEIC"
    },
    {
        "id": "6815f21a272f8",
        "titulo": "Calma en el Estrecho de Magallanes Tras Alerta de Tsunami: Autoridades Descartan Riesgo de Maremoto",
        "contenido": "Punta Arenas, 3 de mayo de 2025 — Luego del fuerte sismo de magnitud 7,5 que sacudió la región de Magallanes durante la madrugada del viernes, el temor a un posible maremoto mantuvo en vilo a la comunidad local por varias horas. Sin embargo, pasadas las 02:00 de la madrugada de este sábado, el Servicio Hidrográfico y Oceanográfico de la Armada (SHOA) confirmó que no se registraron alteraciones significativas en el nivel del mar, descartando la ocurrencia de un tsunami.\r\n\r\nDurante la jornada, el tráfico marítimo en el Estrecho de Magallanes se mantuvo parcialmente suspendido como medida preventiva. Ferries, naves pesqueras y embarcaciones menores debieron esperar instrucciones de la autoridad marítima antes de retomar sus operaciones. En especial, el ferry Kaweskar, que navegaba con más de 100 pasajeros entre Punta Arenas y Porvenir al momento del sismo, recibió instrucciones para desembarcar en Bahía Chilota con total normalidad.\r\n\r\nVecinos y turistas reportaron una noche de incertidumbre, aunque destacan la oportuna información entregada por las autoridades locales. “Fue un susto grande, pero agradecemos que todo haya quedado en una alerta y no en una tragedia”, comentó Marcela Ojeda, residente de Porvenir.\r\n\r\nEl intendente de la región, Alejandro Mancilla, destacó la calma con la que actuó la población y la eficacia de los protocolos de emergencia. “Pese a la magnitud del sismo, la naturaleza del estrecho y las características del fondo marino actuaron como barrera natural. Hoy podemos respirar tranquilos”.\r\n\r\nLa actividad sísmica en la zona continuará siendo monitoreada. Las autoridades reiteran el llamado a la tranquilidad, pero también a mantener la preparación ante emergencias, recordando que Magallanes, pese a su ubicación austral, no está exenta de eventos naturales de magnitud.",
        "categoria": "noticia",
        "autor": "Administrador",
        "fecha": "2025-05-03",
        "archivoAdjunto": "6815f21a265cf_IMG_0099.jpeg"
    },
    {
        "id": "6815f39755898",
        "titulo": "Colo Colo tropieza ante Limache y enciende las alarmas antes de su duelo copero",
        "contenido": "Por Rodrigo Sandoval \/ Especial para El Faro\r\n\r\nEn una noche para el olvido, Colo Colo cayó sorpresivamente por la cuenta mínima ante Deportes Limache en un duelo válido por el Torneo Nacional, dejando más dudas que certezas a solo días de un decisivo compromiso por Copa Libertadores.\r\n\r\nEl “Cacique” no solo fue superado en intensidad y juego por un ordenado cuadro de la quinta región, sino que además desperdició una clara oportunidad de igualar el marcador tras fallar un lanzamiento penal en el segundo tiempo, lo que terminó por sellar una amarga derrota.\r\n\r\nEl traspié ha despertado cuestionamientos tanto en el funcionamiento colectivo como en las decisiones del cuerpo técnico, que nuevamente no logró dar con la tecla para destrabar un partido que parecía accesible en el papel. Con un ataque sin ideas y una defensa que volvió a mostrar grietas, el equipo albo mostró una preocupante fragilidad.\r\n\r\nAhora, el desafío es mayor: Colo Colo debe levantar cabeza rápidamente y prepararse para un duelo clave a nivel continental, donde no hay margen para el error. La derrota ante Limache, más allá del golpe anímico, deja lecciones urgentes para un plantel que busca recuperar su identidad en el momento más exigente del semestre.",
        "categoria": "deporte",
        "autor": "Administrador",
        "fecha": "2025-05-03",
        "archivoAdjunto": "6815f39755443_IMG_0100.jpeg"
    },
    {
        "id": "6815f6c42317e",
        "titulo": "Economía chilena crece un 3,8% en marzo y supera expectativas del mercado 💰",
        "contenido": "El Indicador Mensual de Actividad Económica (Imacec) de marzo de 2025 registró un crecimiento interanual del 3,8%, superando las proyecciones de analistas que estimaban un aumento de entre 3,1% y 3,7% . Este resultado representa el mayor incremento desde diciembre de 2024 y marca una recuperación tras la leve contracción del 0,1% observada en febrero. ￼ ￼\r\n\r\nSegún el Banco Central, el crecimiento se explicó por el desempeño positivo de todos los componentes del Imacec, destacando la producción de bienes, que aumentó un 4,4%, impulsada por la producción frutícola y la elaboración de alimentos. La minería también mostró una recuperación significativa, con un incremento del 4,3%, atribuido a una mayor extracción de cobre . ￼ ￼\r\n\r\nEl comercio experimentó un alza del 8,9% en términos anuales, destacando las ventas mayoristas y minoristas, especialmente en alimentos, maquinaria, vestuario y ventas online . ￼\r\n\r\nEn términos desestacionalizados, el Imacec aumentó un 0,8% respecto al mes anterior, y el Imacec no minero creció un 0,1% en el mismo período . ￼\r\n\r\nEl ministro de Hacienda, Mario Marcel, valoró estas cifras, señalando que “estas cifras sitúan a la economía chilena en un buen pie para enfrentar los meses que vienen” y que “esto tiende a reafirmar al 2025 como un año de crecimiento” . ￼\r\n\r\nCon este desempeño, el Producto Interno Bruto (PIB) de Chile habría crecido preliminarmente un 2% en el primer trimestre de 2025 . ￼\r\n\r\nEl Banco Central mantiene su proyección de crecimiento económico para 2025 en un rango entre 1,75% y 2,75%, considerando un mejor dinamismo de lo esperado a finales de 2024 e inicios de 2025 . ￼\r\n\r\nEste resultado positivo en marzo refuerza las perspectivas de recuperación económica para Chile en el presente año.",
        "categoria": "negocio",
        "autor": "Administrador",
        "fecha": "2025-05-03",
        "archivoAdjunto": "6815f6c422d35_IMG_0102.webp"
    },
    {
        "id": "68168c7959783",
        "titulo": "La Roja se juega la vida en junio: definidas fechas y rivales ante Argentina y Bolivia",
        "contenido": "La selección de Chile conoció este viernes la programación de la próxima fecha de las Clasificatorias Sudamericanas rumbo al Mundial 2026, dónde La Roja tendrá dos importantes y definitorios partidos frente a Argentina y Bolivia.\r\nLa Conmebol confirmó a través de su sitio en internet los días y horas de los partidos de las Clasificatorias Sudamericanas del próximo mes de junio, mes que será clave para las aspiraciones del equipo que dirige Ricardo Gareca en su intento por alcanzar un cupo para la Copa del Mundo que se jugará en Estados Unidos, Canadá y México.\r\nLa programación de La Roja en las fechas 15 y 16 de las Clasificatorias\r\n\r\nLa Dirección de Competiciones y Operaciones de la Confederación Sudamericana de Fútbol comunicó el calendario para las fechas 15 y 16 de las Clasificatorias al Mundial 2026.\r\n\r\nChile recibirá a Argentina el próximo jueves 5 de junio desde las 21:00 horas en el Estadio Nacional. Posteriormente, irá hasta Bolivia el jueves 10 del mismo mes para visitar a la selección altiplánica en la ciudad de El Alto a contar de las 16:00 horas.",
        "categoria": "deporte",
        "autor": "Administrador",
        "fecha": "2025-05-03",
        "archivoAdjunto": "68168c795896c_IMG_8795.jpeg"
    },
    {
        "id": "68168d95be83e",
        "titulo": "Zelenski destaca avances en diálogo con Trump sobre nuevas sanciones a Rusia",
        "contenido": "El presidente de Ucrania, Volodímir Zelenski, calificó como la más productiva hasta la fecha su reciente conversación con el expresidente de Estados Unidos, Donald Trump. El encuentro tuvo lugar durante el funeral del papa Francisco el pasado 26 de abril, y según indicó el mandatario ucraniano este sábado en Kiev, se abordaron temas clave para la seguridad regional.\r\n\r\n“Fue nuestra mejor conversación”, sostuvo Zelenski ante medios locales, según declaraciones recogidas por la agencia Ukrinform. Aunque no reveló detalles específicos, afirmó que las palabras de Trump respecto a posibles nuevas sanciones contra Rusia fueron “muy contundentes”.\r\n\r\nAdemás, el jefe de Estado se refirió al acuerdo económico recientemente firmado entre Ucrania y EE.UU., que aún debe ser ratificado por el Parlamento ucraniano. Zelenski expresó confianza en su aprobación, pese a la resistencia de algunos legisladores. “Rechazar este acuerdo es poner en riesgo la seguridad del país”, enfatizó.\r\n\r\nEl presidente también recordó que, conforme a las decisiones del Congreso estadounidense, Ucrania debería recibir una importante ayuda financiera este año, lo que refuerza la urgencia de respaldar el convenio.",
        "categoria": "noticia",
        "autor": "Administrador",
        "fecha": "2025-05-03",
        "archivoAdjunto": "68168d95be57b_IMG_8796.jpeg"
    },
    {
        "id": "681690085fee5",
        "titulo": "Análisis de El Faro: Chile frente al impacto inminente de la guerra arancelaria entre EE.UU. y China",
        "contenido": "Por: Leonardo Weiss Calderón de análisis económico – Diario El Faro\r\n\r\nEl escenario internacional vuelve a tensarse y Chile no está exento de las consecuencias. La reciente escalada de la guerra arancelaria entre Estados Unidos y China, ahora con efectos directos sobre productos chilenos, podría convertirse en un factor determinante para la economía local durante el segundo trimestre del año.\r\n\r\nWilliam Díaz, economista y exvicepresidente ejecutivo de Enami, advirtió que si bien el Imacec de marzo (3,8%) ofreció una imagen positiva, fue un reflejo anterior al inicio del conflicto comercial, cuyas medidas comenzaron a regir el 2 de abril. “Muy probablemente los efectos concretos comenzarán a notarse entre mayo y junio”, señaló el especialista, apuntando que el impacto recaerá principalmente en los sectores exportadores de salmón, frutas y vino, rubros que ya enfrentan incertidumbre ante los nuevos aranceles impuestos por la administración Trump.\r\n\r\nEn paralelo, el Banco Central decidió mantener la tasa de interés en un 5%, mostrando cautela frente a las presiones inflacionarias y el incierto panorama externo. Esta política monetaria apunta a sostener la estabilidad sin desincentivar el consumo, mientras se observa la evolución de la coyuntura internacional.\r\n\r\nDesde el Congreso, el diputado Miguel Mellado (RN) coincidió en que, pese al buen desempeño económico en el primer trimestre, se prevé una desaceleración para la segunda mitad del año. “Tenemos que prepararnos”, dijo, aludiendo directamente al choque comercial entre las dos mayores economías del planeta.\r\n\r\nAnte este escenario, expertos y autoridades han puesto énfasis en la urgencia de diversificar mercados y avanzar en tratados bilaterales estratégicos. Uno de los ejemplos recientes es el fortalecimiento de relaciones comerciales con India, una jugada que podría dar cierto respiro si el conflicto se prolonga.\r\n\r\nEn definitiva, lo que ocurre a nivel global ya dejó de ser un fenómeno lejano. Las repercusiones se sienten cada vez más cerca, y la capacidad de adaptación de la economía chilena será clave para enfrentar los meses que vienen.",
        "categoria": "negocio",
        "autor": "Administrador",
        "fecha": "2025-05-03",
        "archivoAdjunto": "681690085fba1_C3B13630-8F23-4ABB-919B-FE9AB05C6574.jpeg"
    },
    {
        "id": "6816dd8030cb1",
        "titulo": "Tohá y Marcel: una relación discreta que comenzó en La Moneda",
        "contenido": "Según reportó La Tercera, la exministra del Interior y actual candidata presidencial del bloque Socialismo Democrático, Carolina Tohá, confirmó que mantiene una relación sentimental con el ministro de Hacienda, Mario Marcel. La noticia, que había circulado como rumor en círculos políticos, fue abordada directamente por Tohá en una entrevista, donde señaló: “Desde hace un tiempo somos pareja con Mario Marcel. Hemos buscado mantener esto en un plano privado”.\r\n\r\nAmbos se conocen desde hace más de tres décadas, cuando Marcel fue jefe directo de Tohá en el Ministerio de Hacienda en los años 90. Desde entonces, han coincidido en distintos espacios de trabajo, lo que, según explicó la exministra, forjó un lazo que evolucionó en el último tiempo.\r\n\r\nTohá remarcó que su relación con Marcel ha sido tratada con reserva y profesionalismo, asegurando que “no existe ninguna incompatibilidad legal ni ética derivada de este vínculo”. Incluso, detalló que el presidente Gabriel Boric fue informado desde los inicios, y que todo se ha manejado de forma transparente dentro del gabinete.",
        "categoria": "noticia",
        "autor": "Administrador",
        "fecha": "2025-05-03",
        "archivoAdjunto": "6816dd80305af_IMG_8802.jpeg"
    }
]